[{"title":"Fettuccine", "image": "/images/Fettuccine.jpg", "summary":"Fettuccine is a type of pasta popular in Roman and Tuscan cuisine. It is a flat, thick pasta traditionally made of egg and flour, narrower than, but similar to, the tagliatelle typical of Bologna.", "price": "$2.95"},{"title":"Linguine",  "summary":"Linguine is a type of pasta similar to fettuccine and trenette but elliptical in section rather than flat. It is about 4 millimetres in width, which is wider than spaghetti but not as wide as fettuccine.", "image": "/images/Linguine.jpg", "price": "$1.95"},{"title":"Ravioli",  "summary":"Ravioli are a type of pasta comprising a filling enveloped in thin pasta dough. Usually served in broth or with a sauce, they originated as a traditional food in Italian cuisine.", "image": "/images/Ravioli.jpg", "price": "$4.95"},{"title":"Macaroni",  "summary":"Macaroni is dry pasta shaped like narrow tubes. Made with durum wheat, macaroni is commonly cut in short lengths; curved macaroni may be referred to as elbow macaroni.", "image": "/images/Macaroni.jpg", "price": "$1.95"},{"title":"Penne",  "summary":"Penne is an extruded type of pasta with cylinder-shaped pieces, their ends cut at a bias. Penne is the plural form of the Italian penna, deriving from Latin penna, and is a cognate of the English word pen.", "image": "/images/Penne.jpg", "price": "$1.95"},{"title":"Parsely", "image": "/images/Parsely.jpg", "summary":"Parsley or garden parsley is a species of flowering plant in the family Apiaceae that is native to the central Mediterranean region, but has naturalized elsewhere in Europe, and is widely cultivated as a herb, a spice, and a vegetable.", "price": "$0.75"},{"title":"Basil", "image": "/images/Basil.jpg", "summary":"Basil is native to tropical regions from central Africa to Southeast Asia. It is a tender plant, and is used in cuisines worldwide. Depending on the species and cultivar, the leaves may taste somewhat like anise, with a strong, pungent, often sweet smell.", "price": "$0.80"},{"title":"Oregano", "image": "/images/Oregano.jpg", "summary":"Oregano is a flowering plant in the mint family. It is native to temperate Western and Southwestern Eurasia and the Mediterranean region. Oregano is a perennial herb, growing from 20–80 cm tall, with opposite leaves 1–4 cm long.", "price": "$0.60"},{"title":"Thyme", "image": "/images/Thyme.jpg", "summary":"Thyme is any member of the genus Thymus of aromatic perennial evergreen herbs in the mint family Lamiaceae. Thymes are relatives of the oregano genus Origanum. They have culinary, medicinal, and ornamental uses, the species most commonly cultivated and used for culinary purposes being Thymus vulgaris.", "price": "$0.65"},{"title":"Chives", "image": "/images/Chives.jpg", "summary":"Chives are a commonly used herb and can be found in grocery stores or grown in home gardens. In culinary use, the scapes and the unopened, immature flower buds are diced and used as an ingredient for fish, potatoes, soups, and other dishes. The edible flowers can be used in salads.", "price": "$1.05"}]